"ALL_DAY_DAY_VIEW" = "  ";
"NOON" = "12 nachm.";
"UNTITLED_EVENT" = "Neues Ereignis";
"ALL_DAY" = "Ganztägig";
"ALL_DAY_EVENTS" = "Ganztägige Ereignisse";
"CELL_ENDS" = "ENDE";

"CALENDARS" = "Kalender";

"ALL" = "Alle";
"ALL_CALENDARS" = "Alle Kalender";
"ALL_OF_STORE" = "Alle %@";
"N_CALENDARS" = "%@ Kalender";

"SHOW_CALENDARS" = "Kalender";
"SHOW_ALL_CALENDARS" = "Alle Kalender anzeigen";
"HIDE_ALL_CALENDARS" = "Alle Kalender ausblenden";
"NO_CALENDARS" = "Keine Kalender";

"ALERT" = "Erinnerung";
"ALERT_LOWERCASE" = "Erinnerung";
"ALERT_DETAIL_NAV_TITLE" = "Erinnerung";
"SECOND_ALERT" = "2. Erinnerung";
"NONE_ALERT" = "Ohne";
"NONE_INVITEES" = "Ohne";
"EVENT" = "Ereignis";
"EVENTS" = "Ereignisse";

"INTERVAL_SEPARATOR" = ", ";
"INTERVAL_DAYS" = "%@ Tage";
"INTERVAL_DAY" = "1 Tag";
"INTERVAL_HOURS" = "%@ Stunden";
"INTERVAL_HOUR" = "1 Stunde";
"INTERVAL_MINUTES" = "%@ Minuten";
"INTERVAL_MINUTE" = "1 Minute";
"INTERVAL_SECONDS" = "%@ Sekunden";
"INTERVAL_SECOND" = "1 Sekunde";
"INTERVAL_WEEK" = "1 Woche";
"INTERVAL_FORMAT_BEFORE" = "%@ vorher";
"INTERVAL_FORMAT_AFTER" = "%@ danach";
"BEFORE" = " vorher";
"AFTER" = " danach";
"ON_TIME" = "Zum Ereigniszeitpunkt";
"ON_TIME_AT" = "Am Ereignistag (%@)";
"ALL_DAY_ALARM_FORMAT" = "%@ (%@)";


"DAY_TO_BETWEEN_TIMES" = " bis ";
"DAY_TO_NO_START_OR_LINE_BEGINNING" = "bis ";

"DAY_HEADER_WEEKDAY_WITH_DATE_MONTH_YEAR_FORMAT" = "%1$@, %2$@";

"DETAIL_ALL_DAY" = "Ganztägig";

"DETAIL_DURATION_FORMAT" = "von %@ bis %@";
"DETAIL_MULTIPLE_DAYS_START_FORMAT" = "von %@ %@";
"DETAIL_DURATION_FORMAT_NO_FROM" = "%@ bis %@";
"DETAIL_MULTIPLE_DAYS_END_FORMAT" = "bis %@ %@";
"DETAIL_MULTIPLE_ALL_DAY_START_FORMAT" = "Ganztägig von %@";
"DETAIL_MULTIPLE_ALL_DAY_END_FORMAT" = "bis %@";

"CALENDAR" = "Kalender";
"UNTITLED_CALENDAR" = "Neuer Kalender";
"UNTITLED_ACCOUNT" = "Unbenannter Account";

"NOTES_PLACEHOLDER" = "Notizen";
"NOTES_LOWERCASE" = "Notizen";
"NOTES" = "Notizen";
"SHOW_ALL_NOTES" = "Alle Notizen einblenden";

"URL" = "URL";
"URL_LOWERCASE" = "URL";

"VIEW_ON_FACEBOOK" = "Auf Facebook anzeigen";

"UNKNOWN" = "Unbekannt";

"SHARED_CALENDAR" = "Freigegebener Kalender";
"SHARED" = "Für alle Benutzer";
"SHARED_BY_WITH_OWNER_DESCRIPTION" = "Freigegeben von %@";
"SHARED_WITH_SINGLE_PERSON" = "Freigegeben für %@";
"SHARED_WITH_MULTIPLE_PEOPLE" = "Freigegeben für %@ und …";
"PUBLIC_AND_SHARED" = "Öffentlich und freigegeben für %@ …";

"ACCESS_DENIED_EVENTS" = "Diese App hat keinen Zugriff auf Ihre Kalender.";
"ACCESS_DENIED_REMINDERS" = "Diese App hat keinen Zugriff auf Ihre Erinnerungen.";

/* Name of subscribed group */
"SUBSCRIBED" = "Abonniert";
/* Name of birthday calendar */
"BIRTHDAY_CALENDAR" = "Geburtstage";
/* The 'other' account, where the birthday calendar lives */
"OTHER_ACCOUNT" = "Andere";

/* Name of default Reminders calendar (9806767) */
"REMINDERS_CALENDAR" = "Erinnerungen";

/* Names of default iCloud calendars */
"ICLOUD_HOME_CALENDAR" = "Privat";
"ICLOUD_WORK_CALENDAR" = "Arbeit";

"STARTS" = "Anfang";
"ENDS" = "Ende";

"REPEAT" = "Wiederholen";
"NEVER" = "Niemals";
"DAILY" = "Täglich";
"WEEKLY" = "Wöchentlich";
"BIWEEKLY" = "Alle 2 Wochen";
"MONTHLY" = "Monatlich";
"YEARLY" = "Jährlich";
"CUSTOM" = "Eigene";

"AVAILABILITY" = "Verfügbarkeit";
"BUSY" = "Beschäftigt";
"FREE" = "Frei";
"TENTATIVE" = "Vorläufig";
"OUT_OF_OFFICE" = "Abwesend";

"EDIT" = "Bearbeiten";
"CANCEL" = "Abbrechen";
"DONE" = "Fertig";
"ADD" = "Hinzufügen";
"TO_WITH_COLON" = "An:";

/* ICS preview controller strings */

/* titles */
"ICS_EVENT_DETAILS" = "Details";
"ICS_EVENTS" = "%@ Ereignisse";

/* button title */
"ICS_ADD_ALL" = "Alle hinzufügen";
"ICS_ADD_SOME" = "Hinzufügen (%@)";

/* calendar chooser title */
"ICS_CHOOSE_CALENDAR" = "Auswählen";

"DELETE_CALENDAR" = "Kalender löschen";
"EDIT_CALENDAR" = "Bearbeiten";
"EDIT_CALENDARS" = "Bearbeiten";
"ADD_CALENDAR" = "Hinzufügen";
"JOIN_CALENDAR" = "Kalender gemeinsam nutzen";
"CALENDAR_NAME" = "Kalendername";
"NEW_CALENDAR_WITH_ELLIPSIS" = "Neuer Kalender …";
"ADD_CALENDAR_WITH_ELLIPSIS" = "Hinzufügen …";
"DELETE_CALENDAR_CONFIRMATION" = "Möchten Sie diesen Kalender wirklich löschen? Alle Ereignisse und Erinnerungen in diesem Kalender werden ebenfalls gelöscht.";
"DELETE_CALENDAR_CONFIRMATION_EVENTS_ONLY" = "Möchten Sie diesen Kalender wirklich löschen? Alle Ereignisse in diesem Kalender werden ebenfalls gelöscht.";
"DELETE_CALENDAR_CONFIRMATION_REMINDERS_ONLY" = "Möchten Sie diesen Kalender wirklich löschen? Alle Erinnerungen in diesem Kalender werden ebenfalls gelöscht.";

"UNKNOWN_IDENTITY" = "unbekannt";
"UNKNOWN_IDENTITY_CAPITALIZED" = "Unbekannt";

"JOIN_CALENDAR_TITLE_FORMAT" = "„%@“ mitbenutzen?";
"JOIN_CALENDAR_BODY_FORMAT" = "%@ hat Sie zu einem freigegebenen Kalender eingeladen.";

"CANCELELD_BY_FORMAT" = "Von %@ abgesagt";
"FROM_FORMAT" = "Von: %@";
"TIME_CHANGED_TO_FORMAT" = "Verschoben auf %@";
"DATE_CHANGED_TO_FORMAT" = "Verschoben auf den %@";
"LOCATION_CHANGED" = "Ort hat sich geändert";

"QUOTED_FORMAT" = "„%@“";

"COLOR" = "Farbe";
"PURPLE" = "Lila";
"ORANGE" = "Orange";
"BLUE" = "Blau";
"RED" = "Rot";
"BROWN" = "Braun";
"YELLOW" = "Gelb";
"GREEN" = "Grün";

"SHARED_WITH_COLON" = "Freigegeben für:";
"PENDING" = "Anstehend";
"OWNER" = "Eigentümer";
"ADD_PERSON" = "Person hinzufügen";
"ADD_PERSON_WITH_ELLIPSIS" = "Person hinzufügen …";
"PUBLIC_CALENDAR" = "Öffentlicher Kalender";
"PUBLIC_CALENDAR_DESCRIPTION" = "Jeder kann eine schreibgeschützte Version des Kalenders abonnieren.";
"PUBLISHING_WITH_ELLIPSIS" = "Veröffentlichen …";
"VIEW_ONLY" = "Nur anzeigen";
"VIEW_AND_EDIT" = "Anzeigen u. bearbeiten";
"ALLOW_EDITING" = "Bearbeitung zulassen";
"ALLOW_EDITING_DESCRIPTION" = "Diese Person darf im Kalender Änderungen vornehmen.";
"RESEND_SHARING_INVITATION" = "Einladungen erneut senden";
"REMOVE_FROM_CALENDAR" = "Vom Kalender entfernen";
"REMOVE" = "Entfernen";
"REMOVE_ALERT_TEXT" = "%@ hat dann ab sofort keinen Zugriff mehr auf den Kalender.";
"SHARE_LINK_WITH_ELLIPSIS" = "Link freigeben …";
"SHARE_LINK_TO_CALENDAR_WITH" = "Kalenderlink freigeben für:";
"EMAIL" = "E-Mail";
"MESSAGE" = "Nachricht";
"TWEET" = "Tweet";
"COPY_LINK" = "Link kopieren";

/* Shared calendar event changes */
"SHARED_ADDED_TO_CALENDAR_BY" = "Zu „%@“ hinzugefügt von %@";
"SHARED_DELETED_FROM_CALENDAR_BY" = "Aus „%@“ gelöscht von %@";
"SHARED_UPDATED_IN_CALENDAR_BY" = "In „%@“ aktualisiert von %@";
"SHARED_ONE_PROP_CHANGED_BY" = "%@ geändert von %@";
"SHARED_ONE_PROP_CHANGED_TO_BY" = "%@ auf %@ geändert von %@";
"SHARED_TWO_PROPS_CHANGED_BY" = "%@ und %@ geändert von %@";

"SHARED_ADDED_TO_CALENDAR_COALESCED" = "%@ Ereignisse wurden %@ hinzugefügt.";
"SHARED_DELETED_FROM_CALENDAR_COALESCED" = "%@ Ereignisse wurden aus %@ gelöscht.";
"SHARED_UPDATED_IN_CALENDAR_COALESCED" = "%@ Ereignisse wurden in %@ aktualisiert.";
"SHARED_ADDED_TO_CALENDAR_BY_COALESCED" = "%@ Ereignisse wurden %@ von %@ hinzugefügt.";
"SHARED_DELETED_FROM_CALENDAR_BY_COALESCED" = "%@ Ereignisse wurden aus %@ von %@ gelöscht.";
"SHARED_UPDATED_IN_CALENDAR_BY_COALESCED" = "%@ Ereignisse wurden in %@ von %@ aktualisiert.";

"SHARED_PROP_DATE" = "Datum";
"SHARED_PROP_TIME" = "Uhrzeit";
"SHARED_PROP_TITLE" = "Titel";
"SHARED_PROP_LOCATION" = "Ort";

"ADD_SHAREES_PROMPT" = "Teilnehmer zum Kalender hinzufügen.";

"CREATED_BY" = "Erstellt von";
"EDITED_BY" = "Bearbeitet";
"CREATED_BY_LOWERCASE" = "Erstellt von";
"EDITED_BY_LOWERCASE" = "Bearbeitet";

"SHARED_CALENDAR_INVITE_REPLY_ACCEPTED" = "%@ hat die Kalendereinladung angenommen.";
"SHARED_CALENDAR_INVITE_REPLY_DECLINED" = "%@ hat die Kalendereinladung abgelehnt.";
"PENDING_SHARED_CALENDAR_FORMAT" = "%@ hat die Einladung zur gemeinsamen Kalenderbenutzung noch nicht angenommen.";

"SHARED_CALENDAR_NO_LONGER_SHARED" = "Der Kalender ist nicht mehr freigegeben.";
"SHARED_CALENDAR_NOW_PUBLIC" = "Der Kalender ist jetzt öffentlich.";

"PUBLISHED_CALENDAR_MESSAGE_SUBJECT" = "Meinen Kalender „%@“ abonnieren";
"PUBLISHED_CALENDAR_MESSAGE_BODY" = "Meinen Kalender „%@“ hier abonnieren: %@";

"ATTACHMENTS" = "Anhänge";
"ATTACHMENTS_LOWERCASE" = "Anhänge";
"CANNOT_OPEN_ATTACHMENT" = "Anhang kann nicht geöffnet werden";
"ATTACHMENT_DOWNLOAD_PROGRESS" = "%@ von %@";
"ATTACHMENT_DOWNLOAD_ERROR" = "Beim Laden des Dokuments ist ein Fehler aufgetreten.";
"ATTACHMENT_FILE_TYPE_ERROR" = "Dieser Dateityp wird nicht unterstützt.";
"UNTITLED_ATTACHMENT" = "Unbenannter Anhang";

"UPDATING_CALENDARS_WITH_ELLIPSIS" = "Kalender aktualisieren …";

"ENDS_TIME_FORMAT" = "endet um %@";

"CALENDAR_DATE_AT_TIME_FORMAT" = "%@ um %@";
"CALENDAR_TODAY" = "Heute";
"CALENDAR_TODAY_LOWER" = "heute";
"CALENDAR_YESTERDAY" = "Gestern";
"CALENDAR_YESTERDAY_LOWER" = "gestern";
"CALENDAR_TOMORROW" = "Morgen";
"CALENDAR_TOMORROW_LOWER" = "morgen";

/* date prior to day, but in previous week ('last Monday')*/
"CALENDAR_LAST_WEEK_FORMAT" = "Letzte %@";
"CALENDAR_LAST_WEEK_LOWER_FORMAT" = "letzte %@";
/* prior day to today, but in this week ('this past Monday') */
"CALENDAR_PRIOR_DAY_THIS_WEEK_FORMAT" = "Letzte %@";
"CALENDAR_PRIOR_DAY_THIS_WEEK_LOWER_FORMAT" = "letzter %@";
/* date after today, but in this week ('this Friday') */
"CALENDAR_SUBSEQUENT_DAY_THIS_WEEK_FORMAT" = "Diesen %@";
"CALENDAR_SUBSEQUENT_DAY_THIS_WEEK_LOWER_FORMAT" = "dieser %@";
/* date after today, but in next week ('next Thursday'). I'm not completely sure why we don't just say Next here. */
"CALENDAR_NEXT_WEEK_FORMAT" = "Diesen %@";
"CALENDAR_NEXT_WEEK_LOWER_FORMAT" = "diese %@";

/* These strings are used for the title of a group of accounts of specific types */
"SUBSCRIBED_CALENDAR_GROUP_TITLE" = "Abonniert";
/* Ususally preceeded by "All" to denote selecting all the calendars in the group. In english these are the same. */
"SUBSCRIBED_CALENDAR_GROUP_MID_SENTENCE_TITLE" = "Abonniert";

"FACEBOOK_GROUP_TITLE" = "Facebook";
"FACEBOOK_GROUP_MID_SENTENCE_TITLE" = "Facebook";
